<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN"
          "http://www.w3.org/TR/html4/loose.dtd">
<html>

<head>
  <meta content="text/html; charset=ISO-8859-1" http-equiv="content-type">
  <title>BarchinoViajes</title>
</head>

<body style="margin: auto; max-width: 1500px;text-align:center;">
  <table style="text-align: left; width: 1557px; height: 281px;" border="0" cellpadding="2" cellspacing="2">
    <tr style="font-family: HP Simplified; font-weight: bold; font-style: italic; color: rgb(76, 11, 95);" align="center">
      <td style="width: 199px;" colspan="11" rowspan="1"><big style="font-weight: bold; font-style: italic;"><big><big><big><big>BarchinoViajes</big></big>
        </big>
        </big>
        </big>
      </td>
    </tr>
    <tr>
      <td style="width: 199px;" colspan="11" rowspan="1"><img style="width: 824px; height: 171px;" alt="travel" src="img/Travel.png"><img style="width: 710px; height: 171px;" alt="travel" src="img/Travel.png"></td>
    </tr>
    <tr>
      <td style="border: 2px solid rgb(76, 11, 95); text-align: center; height: 15px; width: 90px;"><a href="./index.xhtml">Home</a></td>
      <td style="border: 2px solid rgb(76, 11, 95); text-align: center; height: 15px; width: 168px;">Alquiler de Coches</td>
      <td style="border: 2px solid rgb(76, 11, 95); text-align: center; height: 15px; width: 160px;">&Uacute;ltima hora / Ofertas</td>
      <td style="border: 2px solid rgb(76, 11, 95); text-align: center; height: 15px; width: 121px;"><a href="./Apartamento/Apartamento.xhtml">Apartamentos</a></td>
      <td style="border: 2px solid rgb(76, 11, 95); text-align: center; height: 15px; width: 116px;"><a href="./hoteles/hoteles.xhtml">Hoteles</a></td>
      <td style="border: 2px solid rgb(76, 11, 95); text-align: center; height: 15px; width: 105px;">Trenes</td>
      <td style="border: 2px solid rgb(76, 11, 95); text-align: center; height: 15px; width: 114px;">Cruceros</td>
      <td style="border: 2px solid rgb(76, 11, 95); text-align: center; height: 15px; width: 199px;"><a href="./historiaCompania/historiaCompania.xhtml">Historia de la compa&ntilde;ia</a></td>
      <td style="border: 2px solid rgb(76, 11, 95); text-align: center; width: 150px; height: 15px;"><a href="./seguros/seguros.html">Seguros de Viajes</a></td>
      <td style="border: 2px solid rgb(76, 11, 95); text-align: center; width: 133px; height: 15px;">Acerca de...</td>
      <td style="border: 2px solid rgb(76, 11, 95); text-align: center; width: 134px; height: 15px;">Contacto</td>
    </tr>
  </table>

  <h1>Italia</h1>
  <table>
    <tr>
      <td colspan="2">
        <img src="img/italia/flag.jpg" width="100%" alt="flag">
      </td>
    </tr>
    <tr>
      <td colspan="2">
        <h2>Pi&eacute;rdete en el pa&iacute;s con el mayor n&uacute;mero de Patrimonios de la Humanidad en el mundo!</h2>
      </td>
    </tr>
    <tr>
      <td>
        <img src="img/italia/1.jpg" alt="roma">
      </td>
      <td style="padding:30px;">
        <h2>Roma</h2>
        <big>La capital de la italia moderna es, en s&iacute; misma, casi un continente para el visitante. Llena de historia, monumentos hist&oacute;ricos, iteresant&iacute;sisimas iglesias medievales, fuentes, museos, palacios renacentistas. Todo esto en un entorno romano actual lleno de vida nocturna, magn&iacute;ficos restaurantes, etc. Adem&aacute;s Roma acoge el estado del Vaticano y la plaza de San Pedro lugar de obligado para el mundo cat&oacute;lico.</big>
      </td>
    </tr>
    <tr>
      <td style="padding:30px;">
        <h2>Venecia</h2>
        <big>Una de las ciudades m&aacute;s singulares del mundo, construida sobre aguas, est&aacute; considerada una de las ciudades italianas m&aacute;s rom&aacute;nticas y bellas. La Plaza de San Marco con su magn&iacute;fica iglesia es un punto obligado de visita en una ciudad tambi&eacute;n repleta de museos, palacios, iglesias y canales...</big>
      </td>
      <td>
        <img src="img/italia/2.jpg" alt="venecia">
      </td>
    </tr>
    <tr>
      <td>
        <img src="img/italia/3.jpg" alt="florencia">
      </td>
      <td style="padding:30px;">
        <h2>Florencia</h2>
        <big>Florencia es una de las m&aacute;s importantes ciudades italianas en arquitectura renacentista y centros de arte. Ubicada geogr&aacute;ficamente en la Toscana une a su bello entorno, los palacios y jardines de los Medeci y los referentes art&iacute;sticos m&aacute;s importantes del Renacimiento.</big>
      </td>
    </tr>
    <tr>
      <td style="padding:30px;">
        <h2>Turin</h2>
        <big>Es un centro cultural de primer orden con elegantes tiendas y excelentes restaurantes. Su arquitectura barroca y palacios hist&oacute;ricos crean un entorno que se mezcla con viejos caf&eacute;s, talleres de artesanos, etc. Su situaci&oacute;n geogr&aacute;fica entre el r&iacute;o Po y al pie de las colinas de los Alpes, es otro de sus atractivos.</big>
      </td>
      <td>
        <img src="img/italia/4.jpg" alt="turin">
      </td>
    </tr>
    <tr>
      <td>
        <img src="img/italia/5.jpg" alt="milan">
      </td>
      <td style="padding:30px;">
        <h2>Mil&aacute;n</h2>
        <big>Es una de las ciudades m&aacute;s din&aacute;micas de Europa, caracteriz&aacute;ndose por ser una de las capitales industriales y de la moda a nivel mundial. Tur&iacute;sticamente, sus atractivos van desde las tiendas, galer&iacute;as y restaurantes, con un alto nivel respecto al resto de Italia. Pero tambi&eacute;n posee una rico patrimonio hist&oacute;rico y art&iacute;stico. Geogr&aacute;ficamente est&aacute; muy cerca de los Alpes y a los lagos Como y Maggiore.</big>
      </td>
    </tr>
    <tr>
      <td style="padding:30px;">
        <h2>N&aacute;poles</h2>
        <big>Una ciudad compleja y vibrante de vida. En la costa y al sur de Roma, es la ciudad m&aacute;s importante al sur de Italia. Su renovaci&oacute;n urbana no le resta su viejo sabor y sus muchos tesoros art&iacute;sticos.</big>
      </td>
      <td>
        <img src="img/italia/6.jpg" alt="napoles">
      </td>
    </tr>
    <tr>
      <td>
        <img src="img/italia/7.jpg" alt="bolonia">
      </td>
      <td style="padding:30px;">
        <h2>Bolonia</h2>
        <big>Belleza, riqueza, cocina... Su universidad est&aacute; considerada como las vieja de Europa, con m&aacute;s de 800 a&ntilde;os de historia, por lo que a d&iacute;a de hoy, se caracteriza por ser una ciudad universitaria, con much&iacute;simos j&oacute;venes y con una gran vida nocturna. Capital de la regi&oacute;n Emilia-Romagna, es ideal para pasear y disfrutar de sus calles, rincones, arcadas...</big>
      </td>
    </tr>
    <tr>
      <td style="padding:30px;">
        <h2>Perusa</h2>
        <big>Capital de Umbria, situada en un valle con una colina de la que se divisan excelentes vistas, es otra ciudad italiana con numeros&iacute;simos atractivos. Su universidad para extranjeros es uno de los sitios m&aacute;s atractivos para aprender italiano. Curiosidad: alberga uno de los festivales de jazz m&aacute;s importantes del mundo.</big>
      </td>
      <td>
        <img src="img/italia/8.jpg" alt="perusa">
      </td>
    </tr>
    <tr>
      <td>
        <img src="img/italia/9.jpg" alt="genova">
      </td>
      <td style="padding:30px;">
        <h2>G&eacute;nova</h2>
        <big>Catalogada como la capital de la cultura europea en 2004, es el principal puerto de Italia en la costa noroeste. En su cultura portuaria puede visitarse un acuario fascinante, el &aacute;rea del puerto y un centro hist&oacute;rico que es de los m&aacute;s recintos medievales m&aacute;s importantes de Europa. Iglesias, museos y palacios del mayor inter&eacute;s. Curiosidad: Reclaman la ciudadan&iacute;a del descubridor de Am&eacute;rica, Cristobal Col&oacute;n.</big>
      </td>
    </tr>
    <tr>
      <td style="padding:30px;">
        <h2>Padua</h2>
        <big>Considerada en su ambiente una ciudad universitaria y con una de las mejores vidas nocturnas en Veneto. A sus estrechas calles medievales y alegres plazas, se une al museo bot&aacute;nico m&aacute;s antiguo de Europa y sus frescos de Giotto. La Bas&iacute;lica de San Antonio es uno de los mayores santuarios de pregrinaci&oacute;n. Cerca de Venecia.</big>
      </td>
      <td>
        <img src="img/italia/10.jpg" alt="padua">
      </td>
    </tr>
    <tr>
      <td colspan="2">
        <h2>Y no te olvides de la comida italiana!<br>Ya te esperan pasta, pizza, lasa&ntilde;a, quesos, mozzarella, vinos, caf&eacute; expreso, tiramis&uacute; y todas las comidas t&iacute;picas de las regiones italianas!!!</h2></td>
    </tr>
    <tr>
      <td colspan="2">
        <img src="img/italia/comida.jpg" alt="comida"><br><br>
      </td>
    </tr>
    <tr>
      <td colspan="2">
        <img src="img/italia/flag.jpg" alt="flag" width="100%">
      </td>
    </tr>

  </table>
  <br><br>
</body>

</html>
